{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "     Sun Rise In The East"
			},
			"Translation":
			{
				"Text": "     Sun Rise In The East"
			},
			"Key": "B2071A4248208863D38126B005399BB5"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": "0"
			},
			"Key": "655288844B34A0D761B9C6B61D6EA3AC"
		},
		{
			"Source":
			{
				"Text": "0 X"
			},
			"Translation":
			{
				"Text": "0 X"
			},
			"Key": "24C02111400EF76FF033268A00C7F050"
		},
		{
			"Source":
			{
				"Text": "0/20"
			},
			"Translation":
			{
				"Text": "0/20"
			},
			"Key": "942FA15F465A4EE13A6E7E93C544A6EC"
		},
		{
			"Source":
			{
				"Text": "00:00"
			},
			"Translation":
			{
				"Text": "00:00"
			},
			"Key": "87C6C0A14D703723B6E2E193D27C5233"
		},
		{
			"Source":
			{
				"Text": "100"
			},
			"Translation":
			{
				"Text": "100"
			},
			"Key": "446F80634226816A07556F8FC05B3F7E"
		},
		{
			"Source":
			{
				"Text": "100"
			},
			"Translation":
			{
				"Text": "100"
			},
			"Key": "AFA758494A295B08C6B0518BC481AE2D"
		},
		{
			"Source":
			{
				"Text": "1920x1080"
			},
			"Translation":
			{
				"Text": "1920x1080"
			},
			"Key": "ED10119949C1B2166551688CA54C396B"
		},
		{
			"Source":
			{
				"Text": "3 X"
			},
			"Translation":
			{
				"Text": "3 X"
			},
			"Key": "BF1A2C91405E6BBDD43F52A24E73D973"
		},
		{
			"Source":
			{
				"Text": "Artem Vislous —  Music Composer & Sound Designer \r\nDiscord: Artem Vislous#8631"
			},
			"Translation":
			{
				"Text": "Artem Vislous —  Music Composer & Sound Designer \r\nDiscord: Artem Vislous#8631"
			},
			"Key": "D8F22E76413F21F2E2BE8F8CAD6E619B"
		},
		{
			"Source":
			{
				"Text": "Bottom View"
			},
			"Translation":
			{
				"Text": "Bottom View"
			},
			"Key": "C348257244B6D29C69475F8B74C79885"
		},
		{
			"Source":
			{
				"Text": "Camera Pitch"
			},
			"Translation":
			{
				"Text": "Camera Pitch"
			},
			"Key": "EFBC334049E149DCAFF3519D82C34999"
		},
		{
			"Source":
			{
				"Text": "Clear"
			},
			"Translation":
			{
				"Text": "Clear"
			},
			"Key": "B748CA3D4F63342AA79A63988A883087"
		},
		{
			"Source":
			{
				"Text": "Clouds Coverage Preset"
			},
			"Translation":
			{
				"Text": "Clouds Coverage Preset"
			},
			"Key": "EE929CA74C3FB0E6CDA90A92CA441A15"
		},
		{
			"Source":
			{
				"Text": "Custom Mode ( From Time Of Day )"
			},
			"Translation":
			{
				"Text": "Custom Mode ( From Time Of Day )"
			},
			"Key": "59418E854CE2D1953B1EB1B5B9733E4B"
		},
		{
			"Source":
			{
				"Text": "Default"
			},
			"Translation":
			{
				"Text": "Default"
			},
			"Key": "E485B53C497959D834C7088A70034595"
		},
		{
			"Source":
			{
				"Text": "GOOD SKY"
			},
			"Translation":
			{
				"Text": "GOOD SKY"
			},
			"Key": "5AE72DBC44CA8050A917B1BE499C4730"
		},
		{
			"Source":
			{
				"Text": "Hemisphere"
			},
			"Translation":
			{
				"Text": "Hemisphere"
			},
			"Key": "7C770FC54277B5A08827D19E0EC38BA1"
		},
		{
			"Source":
			{
				"Text": "High"
			},
			"Translation":
			{
				"Text": "High"
			},
			"Key": "40FB5F7F4D35E3D256EA5E9B8D131EC3"
		},
		{
			"Source":
			{
				"Text": "Mesh Type"
			},
			"Translation":
			{
				"Text": "Mesh Type"
			},
			"Key": "DB41B8F54747E7DDE12CE6985B109646"
		},
		{
			"Source":
			{
				"Text": "Middle"
			},
			"Translation":
			{
				"Text": "Middle"
			},
			"Key": "F6F8CC434FB81ABF49E0B2BBD34F8B00"
		},
		{
			"Source":
			{
				"Text": "Midnight ( From Time Of Day : 0 )"
			},
			"Translation":
			{
				"Text": "Midnight ( From Time Of Day : 0 )"
			},
			"Key": "776144E4450390CE9DBD2484621A0C21"
		},
		{
			"Source":
			{
				"Text": "Midnight Blood Moon"
			},
			"Translation":
			{
				"Text": "Midnight Blood Moon"
			},
			"Key": "43234A0B4A23383CDFEFD581F36161F7"
		},
		{
			"Source":
			{
				"Text": "Midnight Moon"
			},
			"Translation":
			{
				"Text": "Midnight Moon"
			},
			"Key": "9AE905A5414DC269E120A090858F352C"
		},
		{
			"Source":
			{
				"Text": "Midnight Stars "
			},
			"Translation":
			{
				"Text": "Midnight Stars "
			},
			"Key": "557FE8C44C93F6670BD6B2A1EDCB717C"
		},
		{
			"Source":
			{
				"Text": "Midnight Storm"
			},
			"Translation":
			{
				"Text": "Midnight Storm"
			},
			"Key": "22203A3B4072CFE3C2F6E3A292E2B789"
		},
		{
			"Source":
			{
				"Text": "Moon"
			},
			"Translation":
			{
				"Text": "Moon"
			},
			"Key": "5D6BB73E4593BD54F7B50DB0F71B5192"
		},
		{
			"Source":
			{
				"Text": "None"
			},
			"Translation":
			{
				"Text": "None"
			},
			"Key": "CAD0764E421E4668CDA3C0AB83D4FF79"
		},
		{
			"Source":
			{
				"Text": "Noon ( From Time Of Day : 12 )"
			},
			"Translation":
			{
				"Text": "Noon ( From Time Of Day : 12 )"
			},
			"Key": "840166C04B4AC8DC60A72282983CE128"
		},
		{
			"Source":
			{
				"Text": "Noon Clear Sky"
			},
			"Translation":
			{
				"Text": "Noon Clear Sky"
			},
			"Key": "3FCF6917400FBD599D6D99AEBAD1050F"
		},
		{
			"Source":
			{
				"Text": "Randomize!!"
			},
			"Translation":
			{
				"Text": "Randomize!!"
			},
			"Key": "BEB8862246E06EE4407160A89B4CEF99"
		},
		{
			"Source":
			{
				"Text": "Sergey Kostyushkin — Cinematic Artist \r\nDiscord: WerFEST#7770"
			},
			"Translation":
			{
				"Text": "Sergey Kostyushkin — Cinematic Artist \r\nDiscord: WerFEST#7770"
			},
			"Key": "B7212D354355234D5FB4ECB07298EF60"
		},
		{
			"Source":
			{
				"Text": "Sky Preset"
			},
			"Translation":
			{
				"Text": "Sky Preset"
			},
			"Key": "1DC7A859456977174A0F16A081E11C6E"
		},
		{
			"Source":
			{
				"Text": "Slight"
			},
			"Translation":
			{
				"Text": "Slight"
			},
			"Key": "620C7EDB422ED85DBC47DE92B28E29FC"
		},
		{
			"Source":
			{
				"Text": "Sphere"
			},
			"Translation":
			{
				"Text": "Sphere"
			},
			"Key": "5CBDAB4A4F72A2BB15138F9AEC771415"
		},
		{
			"Source":
			{
				"Text": "Storm"
			},
			"Translation":
			{
				"Text": "Storm"
			},
			"Key": "7D12D3E14DD8297C0F3663AC4E8F339C"
		},
		{
			"Source":
			{
				"Text": "Style Clouds"
			},
			"Translation":
			{
				"Text": "Style Clouds"
			},
			"Key": "9782AE6D496A7C0D7F5FA68A0C77A923"
		},
		{
			"Source":
			{
				"Text": "Style Clouds Cirriform"
			},
			"Translation":
			{
				"Text": "Style Clouds Cirriform"
			},
			"Key": "B682162444B63ACC95565DA904BB0CBB"
		},
		{
			"Source":
			{
				"Text": "Style Clouds Cumulus A"
			},
			"Translation":
			{
				"Text": "Style Clouds Cumulus A"
			},
			"Key": "E49FD754435D4647E8C809A6B7ABB6E8"
		},
		{
			"Source":
			{
				"Text": "Style Clouds Cumulus B"
			},
			"Translation":
			{
				"Text": "Style Clouds Cumulus B"
			},
			"Key": "A1A7263E4112E6F319C9D4B1698CFA71"
		},
		{
			"Source":
			{
				"Text": "Style Clouds Stratus"
			},
			"Translation":
			{
				"Text": "Style Clouds Stratus"
			},
			"Key": "7E824CC04E9DF5390884088B6BBCA4F9"
		},
		{
			"Source":
			{
				"Text": "Style Cold"
			},
			"Translation":
			{
				"Text": "Style Cold"
			},
			"Key": "0249A0E24FE0A005BF5F1B82F8F4E399"
		},
		{
			"Source":
			{
				"Text": "Style DarkSouls"
			},
			"Translation":
			{
				"Text": "Style DarkSouls"
			},
			"Key": "DC6E1E5241A16D66EF9EB5853A93BAC0"
		},
		{
			"Source":
			{
				"Text": "Style Death"
			},
			"Translation":
			{
				"Text": "Style Death"
			},
			"Key": "E8BEB9F34FACA60564E76EB7B010D89E"
		},
		{
			"Source":
			{
				"Text": "Style Desert"
			},
			"Translation":
			{
				"Text": "Style Desert"
			},
			"Key": "730810A240D757B1CFDAE19979CD2B8D"
		},
		{
			"Source":
			{
				"Text": "Style Forest"
			},
			"Translation":
			{
				"Text": "Style Forest"
			},
			"Key": "2F0000CB425117FAF2F31FB61072A8F1"
		},
		{
			"Source":
			{
				"Text": "Style Snow"
			},
			"Translation":
			{
				"Text": "Style Snow"
			},
			"Key": "009018B64FC253581CF201A93DF29DB8"
		},
		{
			"Source":
			{
				"Text": "Style UDK Afternoon Sky"
			},
			"Translation":
			{
				"Text": "Style UDK Afternoon Sky"
			},
			"Key": "262768E542DA113C7DDDF2B2CF1100B7"
		},
		{
			"Source":
			{
				"Text": "Style UDK Morning Sky"
			},
			"Translation":
			{
				"Text": "Style UDK Morning Sky"
			},
			"Key": "07FA82044A9528C6424B7D9B4496B405"
		},
		{
			"Source":
			{
				"Text": "Style UDK Night Sky"
			},
			"Translation":
			{
				"Text": "Style UDK Night Sky"
			},
			"Key": "2994093249C7818356F06F92E4AF9176"
		},
		{
			"Source":
			{
				"Text": "Style UDK Noon Sky"
			},
			"Translation":
			{
				"Text": "Style UDK Noon Sky"
			},
			"Key": "1680FB49428510B640767FBC29D9E5A9"
		},
		{
			"Source":
			{
				"Text": "Style UE4 Default Sky"
			},
			"Translation":
			{
				"Text": "Style UE4 Default Sky"
			},
			"Key": "29BD58F44940479856DC83A920C4E1AB"
		},
		{
			"Source":
			{
				"Text": "Sun / Stars ( From Custom Mode / Time of Day  )"
			},
			"Translation":
			{
				"Text": "Sun / Stars ( From Custom Mode / Time of Day  )"
			},
			"Key": "BA14B30F4BA70E68D2378DB904091966"
		},
		{
			"Source":
			{
				"Text": "Sun / Stars + Moon ( From Custom Mode / Time of Day  ) "
			},
			"Translation":
			{
				"Text": "Sun / Stars + Moon ( From Custom Mode / Time of Day  ) "
			},
			"Key": "EB8BD2384609F7D6B46387810489F57B"
		},
		{
			"Source":
			{
				"Text": "SunRise ( From Time Of Day : 6 )"
			},
			"Translation":
			{
				"Text": "SunRise ( From Time Of Day : 6 )"
			},
			"Key": "FB4CCABE410724A50A2EC29831EA8CC5"
		},
		{
			"Source":
			{
				"Text": "SunSet ( From Time Of Day : 18 )"
			},
			"Translation":
			{
				"Text": "SunSet ( From Time Of Day : 18 )"
			},
			"Key": "3E742DB24B1A001D373BF283428BB879"
		},
		{
			"Source":
			{
				"Text": "SunSet In Burn"
			},
			"Translation":
			{
				"Text": "SunSet In Burn"
			},
			"Key": "ABBFE088476E5B859F1F0080CC976343"
		},
		{
			"Source":
			{
				"Text": "SunSet Smoothly"
			},
			"Translation":
			{
				"Text": "SunSet Smoothly"
			},
			"Key": "0908BFE7445DEF3BC81ABBA615901517"
		},
		{
			"Source":
			{
				"Text": "Super Heavy"
			},
			"Translation":
			{
				"Text": "Super Heavy"
			},
			"Key": "9EB3571141A4EB92521A79BFC2B5CD37"
		},
		{
			"Source":
			{
				"Text": "Super Slight"
			},
			"Translation":
			{
				"Text": "Super Slight"
			},
			"Key": "E2E6F61F4E21E4ABDD5244B05A592CF7"
		},
		{
			"Source":
			{
				"Text": "Top View"
			},
			"Translation":
			{
				"Text": "Top View"
			},
			"Key": "D04615404F1DA41B297BD8B439295A7B"
		},
		{
			"Source":
			{
				"Text": "Turn Speed Rate"
			},
			"Translation":
			{
				"Text": "Turn Speed Rate"
			},
			"Key": "60D36A614EB321775A0CF18D331F2D20"
		},
		{
			"Source":
			{
				"Text": "Turn Table"
			},
			"Translation":
			{
				"Text": "Turn Table"
			},
			"Key": "F96386D44BD830A88B8B81B252427442"
		},
		{
			"Source":
			{
				"Text": "WASTED"
			},
			"Translation":
			{
				"Text": "WASTED"
			},
			"Key": "9BDE447F4C06C80C1FAB1980DCF03F61"
		},
		{
			"Source":
			{
				"Text": "by UNEASY"
			},
			"Translation":
			{
				"Text": "by UNEASY"
			},
			"Key": "67DA9E8646A42B7960887DAEED0A4E9C"
		},
		{
			"Source":
			{
				"Text": "v2.3"
			},
			"Translation":
			{
				"Text": "v2.3"
			},
			"Key": "F59F455F4E5194CEA0865097962C093D"
		},
		{
			"Source":
			{
				"Text": "Авторы"
			},
			"Translation":
			{
				"Text": "Авторы"
			},
			"Key": "C3664E5B464AC5C6FD5E9399E2FF0DE1"
		},
		{
			"Source":
			{
				"Text": "Александр Волжанин — Художник по окружению.\r\nArtStation: artstation.com/narkys_narmas"
			},
			"Translation":
			{
				"Text": "Александр Волжанин — Художник по окружению.\r\nArtStation: artstation.com/narkys_narmas"
			},
			"Key": "6C8515CD482B5E41F89CB5AEAC54D518"
		},
		{
			"Source":
			{
				"Text": "Атом. Собирай их чтобы восполнять количество нейтронов реактора"
			},
			"Translation":
			{
				"Text": "Атом. Собирай их чтобы восполнять количество нейтронов реактора"
			},
			"Key": "A0F66DCD4652C69BAAB331AA26B65FA6"
		},
		{
			"Source":
			{
				"Text": "Быстро нажимай на SPACE"
			},
			"Translation":
			{
				"Text": "Быстро нажимай на SPACE"
			},
			"Key": "5BB82E7C4A967BC66C2A738BFB033424"
		},
		{
			"Source":
			{
				"Text": "ВНИМАНИЕ!!!"
			},
			"Translation":
			{
				"Text": "ВНИМАНИЕ!!!"
			},
			"Key": "ECBB30D24A3D6423C5BF34AC3420B3A2"
		},
		{
			"Source":
			{
				"Text": "Выход"
			},
			"Translation":
			{
				"Text": "Выход"
			},
			"Key": "AF8993CE43F1EC57BAA14B834C53943A"
		},
		{
			"Source":
			{
				"Text": "ГЛАВНОЕ МЕНЮ"
			},
			"Translation":
			{
				"Text": "ГЛАВНОЕ МЕНЮ"
			},
			"Key": "07916338431A67E82F1C55ADB047C340"
		},
		{
			"Source":
			{
				"Text": "Екатерина Ломакова — 2D художник.\r\nDiscord: aetterno#7346"
			},
			"Translation":
			{
				"Text": "Екатерина Ломакова — 2D художник.\r\nDiscord: aetterno#7346"
			},
			"Key": "73E91174464254565DD04286023CF9DA"
		},
		{
			"Source":
			{
				"Text": "Звук:"
			},
			"Translation":
			{
				"Text": "Звук:"
			},
			"Key": "2215A3564E2E7335F3177FBD8E80F46C"
		},
		{
			"Source":
			{
				"Text": "Качество:"
			},
			"Translation":
			{
				"Text": "Качество:"
			},
			"Key": "F19B4DDF4928CF3DBA89ED87FF25B4DC"
		},
		{
			"Source":
			{
				"Text": "Квантовый реактор. Притягивается к ядерному реактору. При соприкосновении происходит анигиляция "
			},
			"Translation":
			{
				"Text": "Квантовый реактор. Притягивается к ядерному реактору. При соприкосновении происходит анигиляция "
			},
			"Key": "73FAAB674818802787FBAD814DDD71BA"
		},
		{
			"Source":
			{
				"Text": "Квантовый стрержень, может безопасно разрушить квантовый реактор"
			},
			"Translation":
			{
				"Text": "Квантовый стрержень, может безопасно разрушить квантовый реактор"
			},
			"Key": "D306C67247208B109C6232B56B7DE23B"
		},
		{
			"Source":
			{
				"Text": "Константин Шкоденко —  С++ UE4 Programmer\r\nDiscord: Exelution#3883"
			},
			"Translation":
			{
				"Text": "Константин Шкоденко —  С++ UE4 Programmer\r\nDiscord: Exelution#3883"
			},
			"Key": "38E84C37451DE8007A91669862722B17"
		},
		{
			"Source":
			{
				"Text": "Марк Велигод — Программист C++ UE4. \r\nDiscord: markveligod#1410"
			},
			"Translation":
			{
				"Text": "Марк Велигод — Программист C++ UE4. \r\nDiscord: markveligod#1410"
			},
			"Key": "D22C16574191000EFC31A5BA59A83C40"
		},
		{
			"Source":
			{
				"Text": "Музыка:"
			},
			"Translation":
			{
				"Text": "Музыка:"
			},
			"Key": "B029ECB145F60EC862CF6C9A7545AA8B"
		},
		{
			"Source":
			{
				"Text": "НАСТРОЙКИ"
			},
			"Translation":
			{
				"Text": "НАСТРОЙКИ"
			},
			"Key": "1B195CAA45B80DDF661CD181E1F5F279"
		},
		{
			"Source":
			{
				"Text": "Назад"
			},
			"Translation":
			{
				"Text": "Назад"
			},
			"Key": "B5AF856548D51130E77071B4F48D922D"
		},
		{
			"Source":
			{
				"Text": "Назад"
			},
			"Translation":
			{
				"Text": "Назад"
			},
			"Key": "3E777D14494104CD22C5B9AB4397DF09"
		},
		{
			"Source":
			{
				"Text": "Настройки"
			},
			"Translation":
			{
				"Text": "Настройки"
			},
			"Key": "B2C181C84F678124B550DEB283206A53"
		},
		{
			"Source":
			{
				"Text": "Нестабильный реактор. При соприкосновении вызывает цепную реакцию"
			},
			"Translation":
			{
				"Text": "Нестабильный реактор. При соприкосновении вызывает цепную реакцию"
			},
			"Key": "7AF39DB64C5FF2495686FBABF1AB4333"
		},
		{
			"Source":
			{
				"Text": "Новая игра"
			},
			"Translation":
			{
				"Text": "Новая игра"
			},
			"Key": "57E18B14495F133AC2E338B0BFB891CC"
		},
		{
			"Source":
			{
				"Text": "ПОСЛЕДНИЙ ШАНС"
			},
			"Translation":
			{
				"Text": "ПОСЛЕДНИЙ ШАНС"
			},
			"Key": "F4A34F3B45DDBD91411A9C956A890E1C"
		},
		{
			"Source":
			{
				"Text": "ПРОДОЛЖИТЬ"
			},
			"Translation":
			{
				"Text": "ПРОДОЛЖИТЬ"
			},
			"Key": "0CCC57E340A5DFC10A1A2A80ABFC42D7"
		},
		{
			"Source":
			{
				"Text": "Полный экран:"
			},
			"Translation":
			{
				"Text": "Полный экран:"
			},
			"Key": "3797DDAF47DFE2666BFF6A841832A9E4"
		},
		{
			"Source":
			{
				"Text": "РЕСТАРТ"
			},
			"Translation":
			{
				"Text": "РЕСТАРТ"
			},
			"Key": "D4470E6A4D4A9A669A39F38F941DA1A5"
		},
		{
			"Source":
			{
				"Text": "Разрешение экрана:"
			},
			"Translation":
			{
				"Text": "Разрешение экрана:"
			},
			"Key": "5B0502744E145A2938A14B99A1CB91A1"
		},
		{
			"Source":
			{
				"Text": "Создатели:"
			},
			"Translation":
			{
				"Text": "Создатели:"
			},
			"Key": "E4342C9447A27BC844FEC4A4F9800AFD"
		},
		{
			"Source":
			{
				"Text": "Цепная реакция вызвала взрыв"
			},
			"Translation":
			{
				"Text": "Цепная реакция вызвала взрыв"
			},
			"Key": "724557D348C61BBEBFB6E1B800A3EACE"
		},
		{
			"Source":
			{
				"Text": "Ядерный реактор. Управляй им с помощью WASD и не дай ему разрушится"
			},
			"Translation":
			{
				"Text": "Ядерный реактор. Управляй им с помощью WASD и не дай ему разрушится"
			},
			"Key": "AFC25C1E4BB24FC7B679359E34C2D3CA"
		},
		{
			"Source":
			{
				"Text": "Язык:"
			},
			"Translation":
			{
				"Text": "Язык:"
			},
			"Key": "04BD31724C5C0C173848F3BB9CD586CF"
		}
	]
}